---
layout: post
title: 叛教者与局内人
---

<p>
<img src="https://imglf6.lf127.net/img/Ym5mTGREby9xcC8xMHI1aHpUSkVJeklXMTlBeWJGQlVWeldpS2pNUWk0bHJxM1RZeEVQWHp3PT0.jpg?=imageView&amp;thumbnail=500x0&amp;quality=96&amp;stripmeta=0&amp;type=jpg%7Cwatermark&amp;type=2" smallsrc="https://imglf6.lf127.net/img/Ym5mTGREby9xcC8xMHI1aHpUSkVJeklXMTlBeWJGQlVWeldpS2pNUWk0bHJxM1RZeEVQWHp3PT0.jpg?=imageView&amp;thumbnail=164x164&amp;quality=96&amp;stripmeta=0&amp;type=jpg%7Cwatermark&amp;type=2" /><br />
“当然，我知道最大的罪是对神的绝望，可是，神为何沉默，我不懂。”
</p>
<ul>
<li>
<p>
《沉默》远藤周作
</p>
</li>
</ul>
<p>
<br />
</p>
<p>
两种“判教”
</p>
<p>
七年前刚信主时教会的弟兄给了我一本繁体字版的王明道的自传，那个时候每天地铁上下班就从电脑包里掏出来从上往下自右往左地看。里面最惊心动魄的桥段莫过于日军侵华和后来内战结束后的部分。日军占领北京后要求宗教刊物停刊，当时王明道牧师骑着自行车去见日军军官，又骑自行车在回家的路上高唱得胜。后来内战结束后类似的事件发生了，那时他心里想说日军我都不怕还怕什么党吗，结果在什么党的恐吓下他当时屈服了。我觉得故事特别特别精彩的部分，在于他“屈服”之后。别人看那时的王明道魂不守舍地走在“长安街” （记不清是不是长安街），旁若无人地自言自语道：“我是犹大，我卖了我的主！” 
</p>
<p>
我记得他的自传里说他当时晚上睡不着觉。但故事没有结束，他记录下来了这一段悔改的经历，悔改之后他继续地宣讲福音，等再被抓进去的时候他把之前的妥协都否认了，自此开始了他的牢狱生涯直到晚年释放。
</p>
<p>
这个故事我觉得特别美，因为它不以我们信徒的失败为结束。
</p>
<p>
类似的曲折情节出现在很多年以后出现的《叛教者》，小说以另一个家庭教会领袖倪柝声和他的地方召会为原型，跟王明道一个在北京一个在上海。小说里什么党上位之后倪柝声和地方召会也被洪水一样冲击，那教会的领袖们不少都屈服“判教”了，虽然这里的情节较王明道更加地复杂。但小说的结尾也特别美，监狱里那些“判教”的老姐妹在很久不能转回向神之后，在她们生命的尽头，作者给了一个很“预定论”的结尾。原文不记得了，大概是一个老姐妹去照看另外一个在弥留之际的老姐妹时，那个老姐妹的神情仿佛在说：他一直都在。这是一个恩典的结局，在人生的尽头“判教”者回到了主的怀里。
</p>
<p>
在王明道和《叛教者》的故事里，背叛和跌倒不是最后一章，而是一个环节一个过程；而当他们走在这个过程中的时候他们的心是挣扎的是矛盾的，他们知道有什么东西是不对的直到他们被恩典重新赢回到基督的爱里。
</p>
<p>
这是“判教”吗？如果是的话就加上引号吧。
</p>
<p>
神学院的老教授在讲希伯来书的神学时说过，是没有四点加尔文主义的。加尔文主义就只能是五点，他是在说神的预定拣选与 “圣徒蒙保守”是不可分割的。有人问：那些曾经悔改重生的信徒后来叛教了，怎么还说 “信徒蒙保守”呢？答案恰恰就在这里，那些“蒙保守”的人是“被拣选”的人，你怎么知道自己得救？不是靠多年前某一天的经历，而是此时此刻你在“蒙保守，” 此时此刻你在坚忍着，此时此刻你知道自己爱主。“若有人不爱主，这人可咒可诅”
</p>
<p>
----
</p>
<p>
约伯的妻子对约伯说：你还守着你的纯正吗？快诅咒上帝然后死掉吧。“逃避苦难是人的天性。”
</p>
<p>
 再来看看第二种叛教。饶有经验的中东宣教士会告诉你：你让一个穆斯林开口承认耶稣的后果，是他/她会失去所有的关系，所有的亲人，生活的全部。也因此失去了向他/她家人传福音的机会，所以，不要把这么难负的轭放在别人肩上，他/她可以在心里秘密地作基督徒，继续过一个穆斯林的生活。他/她也不需要去教会，可以继续在清真寺里敬拜神，只要他心里拜的是耶稣就可以了。这样一来，他/她可以继续留在家里用生命的改变来影响他的家人，为主作无声的见证。这就是当今流行的“局内人运动。” 
</p>
<p>
有些人觉得这只是众多宣教策略里的一种，无所谓对错，即使是错的也只是传福音手段层面的。但其实它背后有一整套的神学体系，支持“局内人”的宣教士和神学学者的出发点就是为了帮助信主的人规避苦难，这恰恰传达了他们对福音和上帝的认识：他们想要传一个不用受苦或者至少 - 不用赌命的福音。“局”的宣教士告诉我：信仰是一个属灵的旅程，不在乎外面的表象，而在于里面的实质。所以不少“局”的宣教士自己就不去教会聚会，因为那并不是他们信仰生活或者说 “属灵旅程”里不可或缺的内容。
</p>
<p>
远藤周作的《沉默》是一本文学价值很高的日本小说，小说描绘了主人公 - 在那个年代从葡萄牙漂洋过海不顾生命危险来日本宣教的耶稣会司祭经历了各种苦难最后“叛教”的故事。这部小说最了不起的地方是借着这个故事表达了作者对基督的认识 - 书中主人公脑海里一再出现的问题 “神为什么沉默？” 也会在你读的时候一次一次叩击你的心弦引发你的反思。最后主人公的“叛教”不是因为贪生怕死，而是他无法忍受在一个一个日本本地的善良信徒殉道的关头那个始终沉默不发一言的 “神。” 小说的情节安排是只有这个司祭宣布自己叛教那些信徒才能得以幸免。于是这个司祭最后屈服了，他的屈服也是自己信仰破产的宣告。在小说里，当他选择叛教的时候他成了一个真正的“基督徒。” 因为当他背叛基督的时候，沉默的“神” 仿佛终于向他开口了。在他把脚踏在基督像上的时候他听到基督在对他说：很疼吧？没事的踩我吧，我就是为了分担你的痛苦来到这世上的，这也包含你此时在经历的“叛教”的痛苦。小说的逻辑是：成为叛教者是你能做出的最大牺牲，这是一件最最舍己的事 - 用叛教来拯救可能受苦的信众 - 这正是基督的精神。
</p>
<p>
局内人与《沉默》的中心思想是一致的。“局内人”的宣教士看自己也是伟大的，他们愿意被那些“教条主义者”唾弃，来把一个能适配的福音没有苦难地传给信众。他们都相信两件事：1. 神，说到底，是沉默的。所以我们要来扮演拯救者，用我们的方式救这些信徒。2. 基督是这样的：他的恩典和爱就是要我们免受煎熬。我们如果让自己和信徒去冒死才是真正误解了基督。
</p>
<p>
两种叛教说完了，他们的区别在哪？第一种是彼得式的失败被恩典赢回的故事，“叛教”的人知道这是不对的，他们最后悔改并且自己被神改变。第二种则完全不同，这里被改变的不是信徒不是“叛教”的人，而是信仰本身，我们重新塑造了一个基督教来适配环境规避风险。
</p>
<p>
叛教这件事太博人眼球了，其实叛教不需要像小说电影那样的。以前在北美作青少年事工的时候明白一个道理，很多教会的青少年上大学离开父母之后也就离开教会，并不是他们从上大学时开始不信，而是他们在上大学前就已经不信了，只是再收拾行囊去大学的那个城市前还是礼拜天会和父母习惯性地去教会聚会而已。“叛教”当然可以很戏剧化，但很多时候是很没有戏剧性可言的，因为很多“叛教”的人并不见得是在老虎凳辣椒水面前叛教的，他们在朝九晚五三点一线的生活里已经是一个“叛教者。” 真正叛教的人不是像彼得和王明道那样在逼迫面前屈服之后就睡不着觉的人，而是像“局内人”的宣教士和《沉默》里的耶稣会士一样为了逃避苦难重新为自己创造了一个基督的人。前者是：我软弱了，但我知道这是错的；后者是：我没有错，因为信仰本来就应该是这样。
</p>
<p>
<br />
</p>
<p>
耶稣会的司祭宣教的出发点既然是一个沉默的上帝，就注定要在苦难面前依靠自己的意志力和勇气，而这意志力会有破产的一天。局内人宣教士的福音是一个去末世性或者末世性被淡化了的福音，信仰会变的 “群畜无害”毫不奇怪，十字架叫人讨厌的地方也没有了。而《沉默》之所以责问神的沉默是因为人想把神放在自己的期待里 - 上帝为什么在我受苦的这一秒钟不按我期待的救我 - 于是我说神是沉默的，哈巴谷问过耶和华类似的问题  “你为何看见奸恶而不理呢？” 耶和华的回答是：我的义人必因信得生。这才是圣经里的基督教。我们传福音恰恰是因为上帝已经说话，因为上帝已经救赎。而这个救赎是超越性的，它真实到我们不需要规避苦难，反倒给我们赋能使我们可以面对；真实到我们不需要逃避死亡，反倒寄希望于复活。圣经里有太多预备我们面对苦难的教导，不是吗？难道神不是已经告诉我们苦难是今生不可或缺的一部分吗，就连神自己也进入苦难之中并且忍耐顺服。
</p>
<p>
有一部讲黎巴嫩社会的电影叫《今吾何处去》，里面有一幕 是 一个刚刚失去儿子的马龙派天主教徒的母亲 去小镇的教堂里质问玛丽亚的场景。这位母亲之前笃信天主教 看着玛利亚的雕像就觉得很美，而在那一幕里她愤怒地对玛丽亚的雕像说：你也是一个母亲吗？你自己的儿子在你的怀里，你知道我失去儿子的痛苦吗？这当然是一个没有答案的问题，因为这位母亲活在一个没有基督的基督教里。把苦难拿走，基督就不再是历史上受过苦的基督了，我们在苦难面前也终将认定上帝沉默 没有答案。
</p>
<p>
其实规避苦难就一定好吗？吊诡的是，那些想要逃避苦难的人最终还是被苦难追上，那些逃避死亡的人最后还是落在死亡手里，那些想要留住安逸的人最后失去安逸。耶稣说：凡爱惜生命的必失掉生命，凡为我丢弃生命的必得着生命。有一个能为之献身的人不是一件很幸福的事吗？活一辈子都没有一个能为之献身的人或事这样的人生不是很空虚很寂寞吗？
</p>
<p>
“亲爱的弟兄啊，有火炼的试验临到你们，不要以为奇怪，似乎是遭遇非常的事。” 儿女既同有血肉之体，他也照样亲自成了血肉之体，特要借着死败坏那掌死权的，就是魔鬼，并要释放那些一生因怕死而为奴仆的人。我们身边的弟兄姐妹在遇到身边的人离世的时候常发出《沉默》式的质问，我们自己也在生活不如意的时候有过对神的埋怨好像火山一样想要喷发出来。但圣灵会提醒我们：上帝不是为我此时此刻或今生今世的期待所服务的，上帝是上帝，我们才是仆人。听上帝在《圣经》的声音，拒绝活在自己创造的基督教里。《圣经》里的基督曾忍耐等候的，他的救赎既然是永永远远，就不被我们此时此刻的期待所捆绑。
</p>
<p>
----
</p>
<p>
<br />
</p>
